/* Localized versions of Info.plist keys */CFBundleName = "System Notification";CFBundleShortVersionString = "1.0";CFBundleGetInfoString = "System Notification version 1.0, Copyright 2016 miyako.";